[
  {
    "id": 101,
    "first": "Alberto",
    "last": "Castro",
    "email": "alberto@gmail.com",
    "phone": "555-1234",
    "about": "Alberto once scaled Mount Everest in record time, but had to be airlifted off the mountain after a daring rescue mission."
  },
  {
    "id": 102,
    "first": "Andrew",
    "last": "Kulowski",
    "email": "andrew@gmail.com",
    "phone": "987-6543",
    "about": "Andrew is a skilled woodworker who once built a fully functional treehouse in his backyard, complete with electricity and running water."
  },
  {
    "id": 103,
    "first": "Chris",
    "last": "Huppert",
    "email": "chris@gmail.com",
    "phone": "123-4567",
    "about": "Chris is a passionate gardener who has been known to talk to his plants, claiming they respond better that way."
  },
  {
    "id": 104,
    "first": "David",
    "last": "Mgbechi",
    "email": "david@gmail.com",
    "phone": "456-7890",
    "about": "David is a talented musician who once played a sold-out show at the legendary Carnegie Hall, despite having stage fright."
  },
  {
    "id": 105,
    "first": "Emmanuel",
    "last": "Kurinaah",
    "email": "emmanuel@gmail.com",
    "phone": "789-0123",
    "about": "Emmanuel is an avid traveler who once got lost in the Amazon rainforest for three days, only to emerge with a newfound appreciation for the local wildlife."
  },
  {
    "id": 106,
    "first": "Faiz",
    "last": "Farooqui",
    "email": "faiz@gmail.com",
    "phone": "555-2468",
    "about": "Faiz is a skilled programmer who once developed a mobile app that became a viral sensation, earning him a spot on the Forbes 30 Under 30 list."
  },
  {
    "id": 107,
    "first": "Grace",
    "last": "Tao",
    "email": "grace@gmail.com",
    "phone": "987-1357",
    "about": "Grace is a passionate artist who once painted a mural on the side of a building that became a local landmark, attracting tourists from all over the world."
  },
  {
    "id": 108,
    "first": "Jack",
    "last": "Cacela",
    "email": "jack@gmail.com",
    "phone": "123-8901",
    "about": "Jack is an avid hiker who once stumbled upon a hidden waterfall while exploring a remote mountain trail, and has kept its location a closely guarded secret ever since."
  },
  {
    "id": 109,
    "first": "Luo",
    "last": "Long",
    "email": "luo@gmail.com",
    "phone": "456-2468",
    "about": "Luo is a skilled calligrapher who once created a massive work of art that was displayed in a prestigious gallery, earning him international acclaim."
  },
  {
    "id": 110,
    "first": "Maranda",
    "last": "Clausen",
    "email": "maranda@gmail.com",
    "phone": "789-1357",
    "about": "Maranda is a passionate cook who once won a televised cooking competition, beating out renowned chefs from around the world."
  },
  {
    "id": 111,
    "first": "Marshall",
    "last": "Flowers",
    "email": "marshall@gmail.com",
    "phone": "555-8901",
    "about": "Marshall is an avid birdwatcher who once discovered a previously unknown species of bird, which was subsequently named after him."
  },
  {
    "id": 112,
    "first": "Michael",
    "last": "Swan",
    "email": "michael@gmail.com",
    "phone": "987-2468",
    "about": "Michael is a skilled photographer who once captured a breathtaking image of a solar eclipse that went viral and earned him a prestigious photography award."
  },
  {
    "id": 113,
    "first": "Niteesh",
    "last": "Saravanan",
    "email": "niteesh@gmail.com",
    "phone": "123-1357",
    "about": "Niteesh is a passionate runner who once completed a grueling ultramarathon through the Sahara Desert, finishing in the top 10 despite the extreme conditions."
  },
  {
    "id": 114,
    "first": "Nitin",
    "last": "Nathan",
    "email": "nitin@gmail.com",
    "phone": "456-8901",
    "about": "Nitin is a skilled chess player who once defeated a world champion in a televised tournament, shocking the chess community."
  },
  {
    "id": 115,
    "first": "Raj",
    "last": "Patel",
    "email": "raj@gmail.com",
    "phone": "789-2468",
    "about": "Raj is a passionate gardener who once created a stunning bonsai tree that was featured in a prestigious horticultural exhibition."
  },
  {
    "id": 116,
    "first": "Jin",
    "last": "Saju",
    "email": "sajin@gmail.com",
    "phone": "555-3691",
    "about": "Sajin is a talented musician who once performed a sold-out concert at the Sydney Opera House, earning him critical acclaim from music critics around the world."
  },
  {
    "id": 117,
    "first": "Sam",
    "last": "Morgan",
    "email": "samuel@gmail.com",
    "phone": "987-4512",
    "about": "Samuel is a skilled woodworker who once built a fully functional treehouse in his backyard, complete with a zip line and a secret trap door."
  },
  {
    "id": 118,
    "first": "Steven",
    "last": "Shaw",
    "email": "steven@gmail.com",
    "phone": "123-6789",
    "about": "Steven is a passionate gardener who once created a stunning bonsai tree that was featured in a prestigious horticultural exhibition, earning him international recognition."
  },
  {
    "id": 119,
    "first": "Terrance",
    "last": "Wallace",
    "email": "terrance@gmail.com",
    "phone": "456-0123",
    "about": "Terrance is a skilled programmer who once developed a mobile app that became a viral sensation, earning him a spot on the Forbes 30 Under 30 list and a lucrative acquisition deal."
  },
  {
    "id": 120,
    "first": "Atlas",
    "last": "Ekdahl",
    "email": "atlas@gmail.com"
  },
  {
    "id": 121,
    "first": "Atlas",
    "last": "Ekdahl",
    "email": "atlas@gmail.com"
  }
]